{
    "Monday": {
      "Nombre_del_Evento": "Clases de Surf",
      "Hora": "9:00 AM - 11:00 AM",
      "Lugar": "Playa Tamarindo, frente al Hotel Tamarindo Diria",
      "Descripcion": "Join our surf classes for beginners and experienced surfers. Our expert instructors will teach you the basic and advanced techniques to surf the waves of Tamarindo. Surf equipment included."
    },
    "Tuesday": {
      "Nombre_del_Evento": "Yoga al Amanecer",
      "Hora": "6:30 AM - 7:30 AM",
      "Lugar": "Plataforma de Yoga en la Playa Tamarindo",
      "Descripcion":"Awaken your senses with a revitalizing sunrise yoga session. Enjoy the tranquility of the beach while practicing yoga postures guided by a professional instructor. All levels are welcome."
    },
    "Wednesday": {
      "Nombre_del_Evento": "Tour de Observación de Tortugas",
      "Hora": "7:00 PM - 9:00 PM",
      "Lugar": "Playa Grande, Tamarindo",
      "Descripcion": "Join us for a unique experience to witness sea turtle nesting. Accompany our expert guides as you watch leatherback and green turtles lay their eggs on the beach. We respect and protect wildlife in their natural habitat."
    },
    "Thursday": {
      "Nombre_del_Evento": "Caminata Nocturna por la Playa",
      "Hora": "7:00 PM - 8:30 PM",
      "Lugar": "Playa Tamarindo",
      "Descripcion": "Join us on a night beach walk to explore the beauty of Tamarindo under the stars. With the light of the moon as your guide, you will walk along the coast and discover the beach nightlife. Flashlights and expert guides are provided. "
    },
    "Friday": {
      "Nombre_del_Evento": "Fiesta de la Puesta del Sol",
      "Hora": "5:00 PM - 9:00 PM",
      "Lugar": "Restaurante y Bar El Sunset, Playa Tamarindo",
      "Descripcion": "Join us as we celebrate the weekend with a sunset beach party. Enjoy live music, refreshing drinks and delicious snacks while watching the spectacular sunset over the Pacific Ocean."
    },
    "Saturday": {
      "Nombre_del_Evento": "Clase de Stand Up Paddle (SUP)",
      "Hora": "10:00 AM - 12:00 PM",
      "Lugar": "Playa Tamarindo",
      "Descripcion": "Learn to master the art of Stand Up Paddle (SUP) with our classes guided by professional instructors. Explore the calm waters of Tamarindo while improving your balance and core strength. SUP boards and equipment included."
    },
    "Sunday": {
      "Nombre_del_Evento": "Torneo de Voleibol de Playa",
      "Hora": "3:00 PM - 6:00 PM",
      "Lugar": "Playa Tamarindo",
      "Descripcion": "Gather with friends and local players to compete in our weekly beach volleyball tournament. Have fun in the sun while competing in exciting matches in the sand. Free registration and prizes for the winners."
    }
  }